export const data = [
  {
    id: 0,
    title: '大型活动',
    content:
      '我市某区的大型购物广场进行11.11大型促销活动. 活动方邀请了著名的某某进行产品演说,优惠力度前所未有,不要错过',
    time: '2017年1月1日',
    pos: '开发区',
    isDone: true
  },
  {
    id: 1,
    title: '大型活动',
    content:
      '我市某区的大型购物广场进行11.11大型促销活动. 活动方邀请了著名的某某进行产品演说,优惠力度前所未有,不要错过',
    time: '2017年1月1日',
    pos: '开发区',
    isDone: false
  },
  {
    id: 2,
    title: '大型活动',
    content:
      '我市某区的大型购物广场进行11.11大型促销活动. 活动方邀请了著名的某某进行产品演说,优惠力度前所未有,不要错过',
    time: '2017年1月1日',
    pos: '开发区',
    isDone: false
  },
  {
    id: 3,
    title: '大型活动',
    content:
      '我市某区的大型购物广场进行11.11大型促销活动. 活动方邀请了著名的某某进行产品演说,优惠力度前所未有,不要错过',
    time: '2017年1月1日',
    pos: '开发区',
    isDone: false
  },
  {
    id: 4,
    title: '大型活动',
    content:
      '我市某区的大型购物广场进行11.11大型促销活动. 活动方邀请了著名的某某进行产品演说,优惠力度前所未有,不要错过',
    time: '2017年1月1日',
    pos: '开发区',
    isDone: false
  },
  {
    id: 5,
    title: '大型活动',
    content:
      '我市某区的大型购物广场进行11.11大型促销活动. 活动方邀请了著名的某某进行产品演说,优惠力度前所未有,不要错过',
    time: '2017年1月1日',
    pos: '开发区',
    isDone: false
  }
]
